const detail = {
  取消规则: {
    title:
      '司机服务过程发生如下行为，平台将给予警告；情节严重或警告后未改正，将暂停服务5-7天或30天；情节恶劣的或者金额巨大的，永久停止服务。根据违规情节轻重，收取单次30~200元不等的违约金。',
    content:
      '1.&nbsp;司机诱导乘客取消订单；<br/>2.&nbsp;司机故意偏离导航或者反方向行驶导致订单取消；<br/>3.&nbsp;司机长时间停留未去前往接乘客导致订单取消；<br/>4.&nbsp;司机多次拒接或不接乘客电话导致订单取消；<br/>5.&nbsp;无正当理由，司机未按照平台要求服务，取消订单；<br/>6.&nbsp;司机故意迟到导致订单取消；<br/>' +
      '7.&nbsp;司机到达上车点后走远导致订单取消；<br/>8.&nbsp;司机提前点击我已到达，导致订单被取消；<br/>9.&nbsp;司机多次违规行为导致订单取消。'
  },
  收费规则: {
    title:
      '司机服务过程发生如下行为，将会扣取不当所得费用返还乘客，平台将给予警告；情节严重或警告后未改正，平台将暂停服务5-7天或30天；情节恶劣的或者金额巨大的，永久停止服务。根据违规情节轻重，收取单次30~200元不等的违约金。',
    content:
      '<b style="color:#000;font-size: 0.426rem">多收费</b>1.&nbsp;乘客未上车司机通过计费结束订单来收取费用；<br/>2.&nbsp;因司机接错人导致未接到乘车向乘客收费；<br/>3.&nbsp;因司机APP操作失误导致未乘车乘客收费；' +
      '<b style="margin-top:0.333rem;color:#000;font-size: 0.426rem">加价议价或线下交易</b>1.&nbsp;司机向乘客加价议价；<br/>2.&nbsp;司机与乘客现金支付；<br/>3.&nbsp;乘客有其它超出订单服务范围的服务要求时司机有权拒绝，未拒绝向乘客多收费且导致费用纠纷；' +
      '<b style="margin-top:0.333rem;color:#000;font-size: 0.426rem">多收附加费</b>1.&nbsp;司机添加其他类型费用至附加费导致订单发生费用纠纷；<br/>2.&nbsp;司机未按照平台规定，向乘客收取订单时间外产生的停车费/过路费导致订单发生费用纠纷；<br>3.&nbsp;司机未按照平台规定，添加未产生的费用致附加费，无论是否发生费用纠纷；' +
      '<b style="margin-top:0.333rem;color:#000;font-size: 0.426rem">绕路</b>1.&nbsp;因司机路线不熟或者看错导航导致订单发生绕路；<br/>2.&nbsp;因司机擅自变更路线导致订单发生绕路；' +
      '<b style="margin-top:0.333rem;color:#000;font-size: 0.426rem">未及时结束计费</b>1.&nbsp;司机原因导致订单未被及时结束发生费用纠纷；' +
      '<b style="margin-top:0.333rem;color:#000;font-size: 0.426rem">提前开始扣费</b>1.&nbsp;因司机APP操作失误导致乘客未上车开始计费；<br/>2.&nbsp;因乘客迟到司机擅自开始计费等待的费用纠纷；'
  },
  服务质量: {
    title:
      '司机服务过程发生如下行为，平台将给予警告；情节严重或警告后未改正，平台对其暂停服务5-7天或30天；情节恶劣的或者金额巨大的，永久停止服务。根据违规情节轻重，收取单次30~200元不等的违约金。',
    content:
      '<b style="color:#000;font-size: 0.426rem">服务态度</b>1.&nbsp;乘客无法联系到司机：司机接单后，乘客无法联系到司机，导致乘客投诉，且司机无正当理由；<br/>2.&nbsp;车主迟到：司机无正当理由迟到或者未及时赶往乘客上车点；<br/>3.&nbsp;服务环境差：司机车辆脏乱差，车内有烟味导致乘客投诉；<br/>4.&nbsp;司机服务态度不佳，被乘客投诉；' +
      '<b style="margin-top:0.333rem;color:#000;font-size: 0.426rem">中途甩客</b>司机违反平台规则，服务中途要求乘客下车，或者下车地点不符合乘客要求规定；' +
      '<b style="margin-top:0.333rem;color:#000;font-size: 0.426rem">拒载</b>司机违反平台规则，服务不按照要求接驾乘客；' +
      '<b style="margin-top:0.333rem;color:#000;font-size: 0.426rem">拼车</b>接驾途中，接送其他乘客；' +
      '<b style="margin-top:0.333rem;color:#000;font-size: 0.426rem">线下交易</b>1.&nbsp;司机要求线下交易或乘客要求线下交易，且双方实际完成线下交易的；<br/>2.&nbsp;司机将乘客交给其他司机车辆提供服务的；'
  },
  安全驾驶: {
    title:
      '司机服务过程发生如下行为，平台将给予警告；情节严重或警告后未改正，平台对其暂停服务5-7天或30天；情节恶劣的或者金额巨大的，永久停止服务。根据违规情节轻重，收取单次30~200元不等的违约金',
    content:
      '1.&nbsp;14天内司机被乘客投诉分心驾驶，通过路口不减速，驾驶时饮食，抽烟或者存在其他不文明驾驶行为；<br/> ' +
      '2.&nbsp;司机驾驶车辆，发生交通事故，致他人轻伤以下伤情，车主负同等以上责任；<br/>' +
      '3.&nbsp;司机违反道路交通法律规定，影响驾驶安全行为；<br/>' +
      '4.&nbsp;司机驾驶车辆，发生交通事故，致他人伤害及死亡。司机负同等责任，但尚未构成交通肇事犯罪，永久停止服务；'
  },
  干扰平台运营: {
    title:
      '司机发生如下行为，平台对其暂停服务5-7天或30天。情节严重的或者金额巨大的，永久停止服务。根据违规情节轻重，收取单次30~200元不等的违约金。',
    content:
      '1.&nbsp;司机以非法占有为目的，用虚构的事实或者隐藏真相的方法，骗取平台或者其他用户现金；<br/>' +
      '2.&nbsp;恶意投诉：司机捏造其他用户存在损害其他人身财产权益、安全行为事实；<br/>' +
      '3.&nbsp;司机使用平台申诉服务时，拒不配合工作人员核实情况，或者恶意辱骂威胁工作人员，或者传播淫秽内容；<br/>' +
      '4.&nbsp;司机不得向其他用户索要联系方式，包括但不限于电话、微信、QQ等。但尚未解决的纠纷且与对方私下联系协商一致联系方式，或者有其他合理的理由除外；<br/>' +
      '5.&nbsp;司机存在其他严重扰乱平台秩序；<br/>' +
      '6.&nbsp;安装、使用扰乱平台运营的软件。'
  },
  严重违规行为: {
    title: '司机发生如下行为，永久停止服务。根据违规情节轻重，收取单次100~500元不等的违约金。',
    content:
      '1.&nbsp;猥亵行为；<br/>' +
      '2.&nbsp;信息骚扰，用户通过短信、微信 等沟通工具向其他用户发送信息进行骚扰，发送不雅信息不雅视频进行骚扰的；<br/>' +
      '3.&nbsp;语言骚扰：用户与其他面对面，电话或者语音沟通使用轻浮暧昧等不当语言或者第三方沟通不雅内容，对其他用户产生不良影响 <br/>' +
      '4.&nbsp;司机车内放置不雅图片，物品等行为情节严重；<br/>' +
      '5.&nbsp;订单服务过程中播放不雅音视频；<br/>' +
      '6.&nbsp;触摸其他用户的身体；<br/>' +
      '7.&nbsp;其他被认为骚扰的行为；<br/>' +
      '8.&nbsp;侵犯隐私，偷拍散布用户隐私或者泄露其他用户个人信息，侵犯隐私，偷拍散布用户隐私或者泄露；<br/>' +
      '9.&nbsp;以各种方式恶意干扰、损害平台运营的行为，包括但不限于网络诋毁、下单干扰、恐吓骚扰员工等；<br/>' +
      '10.&nbsp;恶意针对平台，以组织集会、示威威胁、围堵等方式严重影响、扰乱平台业务运营的行为等；<br/>' +
      '11.&nbsp;司机加盟后，发现存在酒驾、运毒、强奸、抢劫等违法行为，且被公安机关认定属实的违法犯罪行为；<br/>' +
      '12.&nbsp;在服务过程中，司机存在酒驾、携带枪支，弹药，匕首等管制器具的违法行为；<br/>' +
      '13.&nbsp;加盟司机前存在犯罪记录（如：交通肇事罪、吸毒记录、暴力犯罪记录等），并伪造事实通过平台审核的；<br/>' +
      '14.&nbsp;司机行为构成犯罪，包含交通肇事犯罪，危险驾驶，暴力犯罪等及其他犯罪行为；<br/>' +
      '15.&nbsp;肢体冲突：司机与其他用户发生肢体冲突或者在订单过程中存在其他暴力行为造成人身伤害，经认定司机负主要责任的行为；<br/>' +
      '16.&nbsp;限制人身自由：不允许乘客下车或者其他方式限制乘客人身自由；<br/>' +
      '17.&nbsp;构成违法犯罪或者存在其他情节严重的情形；<br/>' +
      '18.&nbsp;抢劫或者抢夺他人财物，盗取骗取勒索他人财物；<br/>' +
      '19.&nbsp;司机威胁恐吓，以暴力恐吓等手段威胁其他人身安全。'
  },
  物品遗失原则: {
    title:
      '物品遗失规则及处理流程需遵守《中华人民共和国物权法》及相关法律、法规规定。司机服务过程发生如下行为，首次平台给予警告；情节严重或警告后未改正，平台对其暂停服务5-7天或30天；情节恶劣的或者金额巨大的，永久停止服务。根据违规情节轻重，收取单次30~200元不等的违约金。',
    content:
      '1.&nbsp;司机拾得其他用户财物后，需要报备平台。除司机收取与乘客沟通协商一致领取遗失物品产生的保管费、运输费，除此之外，不得归还时索要其他不合理费用;<br/>' +
      '2.&nbsp;司机在乘客领取遗失物品前或者交给公安部门之前，应妥善保管遗失物，积极协助乘客领取遗失物品，不得恶意增加乘客用户领取遗失物的难度和成本;<br/>' +
      '3.&nbsp;司机因故意或者重大过失致使遗失物毁坏（包含数据毁坏如刷新，电脑格式化）或因过错导致物品再次遗失，应赔偿乘客损失；<br/>' +
      '4.&nbsp;司机与遗失物品乘客就物品领用协商不一致，车主应该与乘客用户协商结束后48小时内将遗失物送至公安部门，否则视为变相拒绝归还遗失物，司机将物品交送和公安部门应告知乘客公安部门名称和地址，并且向报备平台;<br/>' +
      '5.&nbsp;司机侵占乘客遗失物品，依法承担相应的法律责任，构成犯罪，移送司法机关给予处理;<br/>' +
      '6.&nbsp;司机不得将遗失物拆品进行检视，如司机判断是可疑物品需要报备平台，并且送至公安部门。'
  },
  软件及时更新: {
    title: '软件及时更新',
    content: '为优化使用体验以及更好地接单，平台会频繁升级软件版本，请司机师傅及时更新，更快更多单。'
  },
  如何下载新哎呦喂司机APP: {
    title: '司机师傅您可以通过以下方式下载',
    content:
      '1.&nbsp;苹果手机请在APP store搜索 “ 新哎呦喂司机 “<br/>' +
      '2.&nbsp;安卓手机请在各手机应用商城搜索 “ 新哎呦喂司机 “'
  },
  无法提现: {
    title: '司机师傅可以通过如下 方法检测',
    content:
      '1.&nbsp;请确认账号与您提供的银行卡姓名是否一致；<br/>' +
      '2.&nbsp;请确认绑定行卡的手机是否正常使用；<br/>' +
      '3.&nbsp;提现只限于 每周一、周四 <br/>' +
      '4.&nbsp;账户是否封号；<br/>' +
      '5.&nbsp;如果还是无法提现请致电客服 '
  },
  为什么被封号: {
    content:
      '司机师傅违反平台的服务规范，平台会对此进行警告或封号的处罚，会有相关短信通知司机处罚原因及解封日期。您也可拨打客服电 核实具体封禁原因。给您带来的不便，表示抱歉。'
  },
  车牌信息显示错误: {
    content: '司机师傅登录客户端发现自己的车辆信息与实际车辆信息不符，或者希望变更车辆信息，可致电客服。'
  },
  如何提现: {
    content:
      '请尽快在账号内绑定银行卡号，提现时间是：每周一、周四9:00-17:00 ，单日提现总额： 10000元 ，单笔限额： 10000元 ，到账时间：提现后次日0点前，每日提现次数：当日最多 1次 。'
  },
  顺路模式说明: {
    content:
      '顺路模式（也叫“回家模式”）由司机在司机端设置顺路目的地，开启时生效。司机开启顺路模式后，系统会优先指派目的地在设置目的地附近的订单。开启顺路模式后，若司机感知平台订单量变少，是正常现象；顺路单模式的计价方式无特殊收费，顺路单模式仅便于平台为司机指派目的地方向的订单。'
  },
  以下场景易被判断为刷单: {
    title: '请各位司机师傅知悉 ,以下情形可能被判定为刷单：',
    content:
      '1.&nbsp;自己与自己的小号、淘宝买的假号等达成接单；<br/>' +
      '2.&nbsp;乘客是自己的熟人；或者司机之间相互用小号下单；或者同一乘客多次下单；<br/>' +
      '3.&nbsp; 司机手机装有作弊软件。无论司机手机上装有任何平台的作弊软件都会影响到正常使用。'
  },
  乘客要求修改目的地: {
    content:
      '目前客户端暂时不支持修改目的地，请司机师傅与乘客沟通协商最终目的地，协商完成后可正常行驶。请司机师傅不用顾虑，网约车行程会按照实际行驶的时间和距离等计算费用'
  },
  无法出车怎么办: {
    title: '无法出车时，建议您通过以下方式查询及处理：',
    content:
      '1.&nbsp;网络问题：请检查网络设置，是否限制了该软件使用蜂窝移动数据；<br/>' +
      '2.&nbsp;手机号码是否处于正常状态：拨打电话或建议打开其他软件，确认其他APP软件是否可以正常使用；<br/>' +
      '3.&nbsp;出车操作是否提示账号异常或账号被封禁。如有，可拨打客服电话，核实具体封禁原因；<br/>' +
      '4.&nbsp;出车操作提示未绑定车辆，可拨打客服电话进行反馈操作'
  },
  如何取消订单: {
    content:
      '司机师傅可以取消订单，但是依据实际情况收取 0-5元的取消费用。司机每天可以 无责 取消3次；如果是乘客长时间未到达乘车地点或者长时间联系不上乘客请致电客服 。'
  },
  乘客取消订单怎么办: {
    content:
      '乘客主动取消订单，司机可不用前往乘客出发点，系统会给您指派下一订单，不影响您各项指标，但是不能诱导乘客取消订单，一经核实，按照平台规则进行处理。'
  },
  为什么订单常被取消: {
    content: '司机师傅接单后请及时致电乘客，确认乘客上车地点及告知乘客等候大约时长，从而减少乘客取消。'
  },
  被封号怎么办: {
    content: '建议您拨打客服电话核实具体封禁原因。给您带来的不便，表示抱歉。'
  },
  订单为什么这么少: {
    content:
      '1.&nbsp; 在司机 APP端中的听单检测功能中，检测您的账号是否异常<br/>' +
      '2.&nbsp;检查手机的网络设置，是否限制此软件使用蜂窝移动数据，手机号码是否处于正常状态；<br/>' +
      '3.&nbsp;从时间上，检测您的出车时间，早晚高峰是用车高峰，订单较多；<br/>' +
      '4.&nbsp;从地点上，您所在区域可能订单较少，可以参照热力图前往订单较多的区域（市区）进行接单。'
  },
  行程中避免计价丢失的小技巧: {
    content:
      '1.&nbsp;由于司机的行程需要通过 GPS定位进行计算，所以在服务过程中，GPS中断则计费中断。所以，请务必确保GPS已经打开，且保证拥有高强度信号 <br/>' +
      '2.&nbsp;将手机放置在不被遮挡的地方；需将手机放在车上敞亮的地方，例如前挡风玻璃下；相反，车内收纳箱等遮挡物较多的地方易丢失信号。如果手机信号丢失，建议司机将手机置于开阔的地方，重启手机或开关“飞行模式”，可以重新激活手机的 GPS功能；<br/>' +
      '3.&nbsp;尽量不要把手机锁屏；<br/' +
      '4.&nbsp;保持手机电量充足。>'
  },
  找不到乘客怎么办: {
    title:
      '司机师傅不随意更改乘客上车点，提前确认乘客在地图的位置是否准确，了解道路通行情况，通过标志性建筑耐心沟通确认地点。',
    content:
      '1.&nbsp;与乘客沟通：“您好，您这里是有某某店铺/招牌吗？”找不到乘客怎么办，路牌、招牌全用上；<br/>' +
      '2.&nbsp;建议咨询乘客：您好您的位置有什么标志性建筑，提前联系，耐心别燥热，减少矛盾是关键。'
  },
  行程中发生交通事故怎么办: {
    content:
      '1.&nbsp;请您在发生交通事故之后，第一时间联系交警定责，如果有人伤和物损，需要交警在交通事故认定书中注明相关的损失。<br/>' +
      '2.&nbsp;请联系客服进行客服报备，报备完成后请耐心等待。<br/>' +
      '3.&nbsp;特别提醒，请司机务必重视交通事故认定书'
  },
  '路桥费、停车费等附加费用由谁支付': {
    content:
      '如出现会涉及到路桥费、停车费（按照乘客要求停车产生费用）需由乘客进行支付，请提前与乘客进行沟通，如乘客不愿意走需要收费路段，在征得乘客同意后走避免收费道路。严禁私自添加其他未经协商的费用。'
  },
  '司机去接乘客遇到以下场景，怎么办': {
    content:
      '司机师傅去接乘客发现定位不准 /遇到堵车/接驾距离较远请及时联系乘客，告知乘客具体情况，并耐心沟通确认乘客位置，按照导航重新规划路线，及时前往接驾。'
  },
  '行程最终价格和预估价格不一致，怎么办': {
    content:
      '司机师傅站在乘客角度，与乘客沟通：“中间走 XX地方的时候比较堵可能时间比平时长”/“您平时走的路线一样的话，可能是堵了点”/“路线不一样的话，可能多出去几公里”'
  },
  遇到交通管制怎么办: {
    content:
      '司机师傅可以拍下现场管制照片以及导航路线截图进行报备。与乘客沟通：“您好，由于交通管制，不能违反法规，我们只能换一条路走，是否有建议的路线呢，没有的话，我会根据导航地图参考行驶。'
  },
  '新手司机不认路，怎么办': {
    content:
      '首先，新手司机师傅上路请不要分心，不要与乘客攀谈，集中注意力在道路上。其次，尽量参考内置导航指引，发现有问题的，可以同时参考其他导航。另外，接单后，最好记住主要道路路线，不要偏离行驶方向。'
  },
  '乘客想吸烟，怎么办': {
    content:
      '司机师傅可以礼貌劝阻乘客：“为了您和其他人的健康，平台倡导无烟出行，请不要在车内吸烟。”，若乘客不听劝阻执意要吸烟，司机这是一要保持克制，不要和乘客发生冲突，建议在接下一单前先开窗通风，以免影响其他乘客，一般通风10-20分钟可以有效祛除烟味'
  },
  '乘客中途下车，怎么办': {
    title: '司机师傅请确认乘客是否中途结束服务，并告知只收取已经行驶的公里数费用。可以跟乘客确认话语：',
    content:
      '1.&nbsp; “您好，还未到达目的地，你确认要中途下车吗？”<br/>' +
      '2.&nbsp; “好的，我会按照计价规则，收取已经行驶的公里数费用”'
  },
  '发现乘客遗失物品，怎么办': {
    content:
      '1.&nbsp;司机发现乘客遗失物品后，应第一时间联系乘客，积极协助乘客领取遗失物品；<br/>' +
      '2.&nbsp;无法联系上乘客的，司机应第一时间联系平台报备，并妥善保管乘客遗失物品；<br/>' +
      '3.&nbsp;如因司机原因造成物品破损、再次遗失的，司机应承担相应的赔偿责任；<br/>' +
      '4.&nbsp;在物品领取事宜上，无法和乘客协商一致的，司机应在与乘客沟通后 48小时内将物品送至公安部门。'
  },
  乘客索要发票怎么办: {
    content: '乘客如需开发票需求，请告知乘客在 滴滴出行 APP端内操作—“我的订单”-“开发票”。'
  },
  服务结束停靠安全注意: {
    content:
      '1.&nbsp;靠边停车更安全，来往车辆要提醒；<br/>' +
      '2.&nbsp;遵守交规别乱停 ,如果乘客有此要求，也应该善意劝阻乘客，避免造成安全隐患；<br/>' +
      '3.&nbsp;靠边停车时，首先应注意停靠处是否可以临时停车，停车的地方不能影响其他车辆和行人通行。'
  },
  目的地不方便停车怎么办: {
    content:
      '司机师傅遇到乘客到达预估目的地无法停靠的情况，可以首先与乘客协商，征得乘客同意,停留在安全并方便乘客下车的地段，但是司机不得以此为借口中途甩客。'
  },
  乘客未支付订单怎么办: {
    content:
      '如果乘客未支付订单，超过规定时间平台 会垫付给 司机师傅，确保司机师傅权益。为保护司乘权益，平台禁止任何形式的线下交易 。'
  }
}

export default detail
